<html>
<head>
<body bgcolor="orange#FF99FF">
<br><div align="center"><h1><br><font color="orange">น้ำตกเอราวัณ</h1></div>
<Marquee><br><div align="center"><img src="46b4e421-a35e-4a2e-99a1-40ecb30b1596.jpg"alt="รูปภาพ"width="250"height="200"></div></Marquee>
<br><div align="center"><p>น้ำตกเอาวัณมีทั้งหมด 7 ชั้น ระยะทางตั้งแต่ชั้นล่างจนถึงชั้นบนสุดทั้งหมด 1.5 กิโลเมตร เป็นน้ำตกที่มีน้ำตลอดปี นักท่องเที่ยวนิยมไปเล่นน้ำ</p>
<br><div align="center"><p>นั่งปิกนิกและไปชมความสวยงามของธรรมชาติและสีฟ้าสีเขียวมรกตของน้ำตก ชั้นแรกๆของน้ำตกจะมีปลาค่อนข้างเยอะ</p>
<br><div align="center"><p>ปลาชนิดนี้จะเป็น ปลาพลวง ซึ่งเป็นปลาในตระกุลปลาตะเพียน หากในวันหยุดสุดสัปดาห์ใครกำลังมองหาที่ที่เที่ยวหน้าฝน</p>
<br><div align="center"><p>ไปง่ายๆใกล้กรุงเทพฯ และได้สัมผัสบรรรยากาศของธรรมชาตอย่างเต็มที่ก็แนะนำที่นี่เลย</p>
</body>
</html>
